{
    "url": [
        "https://stopgame.ru/news"
    ],
    "creationDate": [
        "2019-10-09 17:50:28.495582"
    ],
    "articles": [
        {
            "Title": "Системные требования CoD: Modern Warfare для PC. Готовьте 175 Гб на жёстком диске!"
        },
        {
            "Title": "В Battlefield V стартует цепочка бесплатных уикендов на PC"
        },
        {
            "Title": "Открыт сбор предзаказов на PC-версию Red Dead Redemption 2. Уже известны системные требования"
        },
        {
            "Title": "Sony запатентовала следующее поколение PlayStation VR"
        },
        {
            "Title": "Мэй из Overwatch превращают в символ сопротивления Гонконга и протест против действий Blizzard"
        },
        {
            "Title": "Аниме-кроссовер пятилетки спасает мир — трейлер к релизу Indivisible"
        },
        {
            "Title": "Продюсер The Simpsons: Hit & Run хотел бы сделать переиздание для современных платформ"
        },
        {
            "Title": "Sony рассчитывает, что обратная совместимость на PlayStation 5 будет стопроцентной"
        },
        {
            "Title": "В Лондоне открыли клинику по лечению игровой зависимости"
        },
        {
            "Title": "Голые ягодицы и выстрел в ребёнка — Death Stranding получила рейтинг 17+"
        },
        {
            "Title": "Адский литрбол — 11 минут геймплея из вступления Afterparty"
        },
        {
            "Title": "Главные создатели Atari VCS бросили работу над консолью — им не платили полгода"
        },
        {
            "Title": "За неделю после релиза Call of Duty: Mobile набрала 100 миллионов загрузок — это новый рекорд"
        },
        {
            "Title": "Угонщик грузовика ограбил офис Valve"
        },
        {
            "Title": "Трейлер Call of Duty: Modern Warfare, посвящённый «Спецоперациям» — масштабному кооперативу для четырёх игроков"
        },
        {
            "Title": "15 октября The Division 2 получит новые сюжетные миссии, командный PvP-режим и массу улучшений"
        },
        {
            "Title": "Симулятор космического исследователя Outer Wilds выйдет на PlayStation 4 через неделю"
        },
        {
            "Title": "Авторы ремейка Shadow of the Colossus работают над крупным проектом для PS5. Игроки надеются на ремейк Demon’s Souls"
        },
        {
            "Title": "Выход DOOM Eternal перенесли на март 2020-го. Switch-версия появится ещё позже"
        },
        {
            "Title": "Следующий трейлер сериала «Ведьмак» покажут 31 октября"
        }
    ]
}